<?php include '../public/header.php' ?>

<body style="background-image: url('../images/covidbackground05-2560x1440.jpeg');">

    <div class="sticky">
        <nav aria-label="breadcrumb">
        <ol class="breadcrumb">
            <li class="breadcrumb-item"><a href="index.php"><i class="fas fa-home" style="padding:4%;display:inline"></i>Αρχική</a></li>
            <li class="breadcrumb-item active" aria-current="page">Covid-19 & Εργαζόμενοι</li>
        </ol>
        </nav>
    </div>

    <div id="accordion" style="margin-top: 5%;">

        <div class="card-header" id="headingTwo">
            <h5 class="mb-0">
                <button class="btn btn-link collapsed" data-toggle="collapse" data-target="#collapseTwo" aria-expanded="false" aria-controls="collapseTwo">
                    <!-- https://www.ypakp.gr/uploads/docs/12312.pdf?fbclid=IwAR2Nn9vbhA1qmKl8jotXDII5PDkPVKaoRCOniQTLiDSyPNNFQ7aobAdPaZA -->
                    <h5><b>Τρόποι Εργασίας εν μέσω πανδημίας</b></h5>
                </button>
            </h5>
            </div>
            <div id="collapseTwo" class="collapse" aria-labelledby="headingTwo" data-parent="#accordion">
            <div class="card-body">
                <b> Εξ΄ αποστάσεως εργασία με απόφαση του εργοδότη</b>
                <br><br>
                <ul>
                    <li> Με την παράγραφο 2 του άρθρου 4 της Π.Ν.Π. της 11.3.2020 (ΦΕΚ Α΄55), ο εργοδότης δύναται με απόφασή του να καθορίζει ότι η εργασία που παρέχεται από τον εργαζόμενο, στον προβλεπόμενο από την ατομική σύμβαση τόπο εργασίας, θα πραγματοποιείται, με το σύστημα εξ΄ αποστάσεως εργασίας, εφόσον αυτό είναι εφικτό, ώστε ο εργαζόμενος να μπορεί να συνεχίζει να παρέχει την εργασία του χωρίς να απαιτείται η φυσική του παρουσία στον τόπο εργασίας.  </li>
                    <br>
                    <li> Η κυριότερη μορφή της εξ αποστάσεως εργασίας είναι η τηλεργασία και στην εν λόγω περίπτωση η επιλογή αυτής της μορφής απασχόλησης αποτελεί διευθυντικό δικαίωμα του εργοδότη, το οποίο του δίνει την εξουσία να ρυθμίζει όλα τα θέματα που ανάγονται στην οργάνωση και λειτουργία της επιχειρήσεως του για την επίτευξη των σκοπών της. </li>
                    <br>
                </ul>        
            </div>
        </div>
    
        <div class="card-header" id="headingThree">
            <h5 class="mb-0">
                <button class="btn btn-link collapsed" data-toggle="collapse" data-target="#collapseFive" aria-controls="collapseThree">
                    <h5><b>Άδεια ειδικού σκοπού εργαζόμενων γονέων</b></h5>
                </button>
            </h5>
            </div>
            <div id="collapseFive" class="collapse" aria-labelledby="headingThree" data-parent="#accordion">
            <div class="card-body">
               
            <ol>
                    <li>
                        <b> Αντικείμενο </b>
                        <br><br>
                            Η άδεια ειδικού σκοπού της παραγράφου 3 του άρθρου 4 της Π.Ν.Π. της 11.3.2020 (ΦΕΚ Α΄ 55)  συνιστά ειδικό μέτρο που αποβλέπει στη διευκόλυνση των εργαζόμενων γονέων του ιδιωτικού τομέα για τη φροντίδα των παιδιών τους κατά το διάστημα που οι μονάδες/δομές παροχής φροντίδας εκπαίδευσης παραμένουν κλειστές για την αντιμετώπιση και τον περιορισμό της διάδοσης του κορωνοϊού COVID-19.
                        <br><br>
                    </li>
                    <li>
                        <b> Ως δικαίωμα του εργαζόμενου </b>
                            <br><br>
                            Η λήψη της άδειας ειδικού σκοπού συνιστά δικαίωμα του εργαζομένου να το αιτηθεί στον εργοδότη και εκείνος οφείλει να την εγκρίνει, εφόσον πληρούνται οι προϋποθέσεις για τη λήψη της.
                            <br>
                            <br>
                    </li>
                    <li>
                        <b> Δικαιούχοι </b>
                            <br><br>
                            Δικαιούχοι της άδειας ειδικού σκοπού είναι οι φυσικοί, θετοί ή ανάδοχοι γονείς παιδιών εφόσον τα παιδιά:<br><br>
                            <ul>
                                <li>είναι εγγεγραμμένα σε βρεφικούς, βρεφονηπιακούς και παιδικούς σταθμούς</li>
                                <li> φοιτούν σε σχολικές μονάδες υποχρεωτικής εκπαίδευσης (Νηπιαγωγείο, Δημοτικό Γυμνάσιο) </li>
                                <li> φοιτούν σε ειδικά σχολεία ή σχολικές μονάδες ειδικής αγωγής και εκπαίδευσης ανεξαρτήτως ορίου ηλικίας των παιδιών </li>
                                <li> τα παιδιά είναι άτομα με αναπηρία και είναι ωφελούμενα σε δομές παροχής υπηρεσιών ανοιχτής φροντίδας για άτομα με αναπηρία, ανεξαρτήτως της ηλικίας τους </li>
                            </ul>
                            <br>
                    </li>
                    <li>
                        <b> Ως χρόνος εργασίας και αμοιβή </b>
                            <br><br>
                                Η περίοδος της άδειας ειδικού σκοπού είναι χρόνος εργασίας, αμείβεται και ασφαλίζεται, ως χρόνος εργασίας και λαμβάνεται υπόψη για τη θεμελίωση κάθε δικαιώματος των εργαζομένων που προκύπτει λόγω της σχέσης εργασίας τους. Οι δύο πρώτες μέρες της άδειας ειδικού σκοπού αμείβονται από τον εργοδότη, ενώ η τρίτη από τον τακτικό προϋπολογισμό.
                            <br>
                            <br>
                    </li>
                    <li>
                        <b> Αν είστε δικαιούχοι πατήστε εδώ: </b>

                        <!-- If the user is not logged in -->
                        <?php if(!isset($_SESSION['logged_in_user_id'])){
                            $_SESSION['eidikou_skopou'] = 1; ?>
                            <a href="../users/login_first.php" class="btn btn-light btn-lg active" role="button" aria-disabled="true" style="background-color: rgb(0,139,139); color: white;">Αίτηση Άδειας Ειδικού Σκοπού</a>
                        <?php } else { ?>
                            <a href="../forms/eidikou_skopou.php" class="btn btn-light btn-lg active" role="button" aria-disabled="true" style="background-color: rgb(0,139,139); color: white;">Αίτηση Άδειας Ειδικού Σκοπού</a>
                        <?php } ?>
                    </li>
                </ol>
            </div>
        </div>

        <!-- <div class="card-header" id="headingTwo">
            <h5 class="mb-0">
                <button class="btn btn-link collapsed" data-toggle="collapse" data-target="#collapseThree" aria-expanded="false" aria-controls="collapseTwo">
                    <h5><b>Αναστολή Σύμβασης Εργασίας</b></h5> </button> </h5>
            </div>
            <div id="collapseThree" class="collapse" aria-labelledby="headingTwo" data-parent="#accordion">
            <div class="card-body">
                Αναστολή σύμβασης εργασίας υπάρχει όταν ο εργαζόμενος δεν παρέχει για ορισμένο ή αό­ριστο χρονικό διάστημα την συμφωνημένη ερ­γασία του, με ή χωρίς υπαιτιό­τητά του, ενώ η σύμβαση εξακολουθεί να ισχύ­ει και να δεσμεύει τα μέρη. Με άλλα λόγια κατά το χρόνο αναστολής της σύμβασης εργασίας αναστέλ­λεται η υποχρέωση του εργαζομένου να πα­ρέχει την εργασία του, ενώ η υποχρέωση του εργοδότη να καταβάλλει ή όχι τον μισθό εξαρτάται από το είδος της αναστολής. Κατά τα λοιπά όλοι οι όροι και δεσμεύσεις που έχουν αναλάβει τα μέρη κατά την κατάρτιση της σύμβασης εξακολουθούν να υπάρχουν και να δεσμεύουν τους συμβαλλόμε­νους.
                <br><br>
                Η αναστολή της σύμβασης εργασίας στην πράξη λαμβάνει χώρα κατά κύριο λόγο με πρωτοβουλία του μισθωτού (εκούσια ή ακούσια), ενώ ο εργοδότης μόνο κατ’ εξαίρεση και μόνο για γεγονότα που αποτελούν ανωτέρα βία μπορεί να επικαλε­σθεί με δική του πρωτοβουλία αναστολή της σύμβασης και πάλι όχι χω­ρίς συνέπειες γι’ αυτόν.
                <br><br>
                <b>Οι κυριότερες περιπτώσεις αναστολής της σύμβασης είναι οι ακόλουθες:</b>
                <br><br>
                    <ul>
                        <li> Κάθε ανυπαίτια αποχή του εργαζομέ­νου από την εργασία του, όπως η ασθένεια, η κύηση, ο τοκετός και η λοχεία (άρθρο 657 ΑΚ) </li>
                        <li> Η κανονική άδεια των εργα­ζομένων: ο χρόνος αποχής των εργαζομένων σε άδεια ανα­στέλλει την υποχρέωσή τους για παροχή εργασίας </li>
                        <li> Στράτευση των εργαζομένων </li>
                        <li> Στο άρθρο 325 Α.Κ. στο οποίο προβλέπεται το δικαίωμα των μερών να μην εκπληρώσουν τις εκ της σύμβασης υποχρεώσεις τους μέχρις ότου και το άλλο μέρος εκπληρώσει τις δικές του (Δικαίωμα επίσχεσης) </li>
                        <li> Άδεια άνευ αποδοχών: πρόκειται για τη συνηθέστερη περίπτωση συμβατικής ανα­στολής </li>
                    </ul>
                <br>
            <b> Αν επιθυμείτε να αναστείλλετε κάποια σύμβαση εργασίας πατήστε εδώ:  </b>
            <a href="https://www.youtube.com/?gl=GR" class="btn btn-light btn-lg active" role="button" aria-disabled="true">Αναστολή Σύμβασης Εργασίας</a>
            </div>
        </div> -->
        <div class="card-header" id="headingTwo">
            <h5 class="mb-0">
                <button class="btn btn-link collapsed" data-toggle="collapse" data-target="#collapseThree" aria-expanded="false" aria-controls="collapseTwo">
                    <h5><b>Αναστολή Σύμβασης Εργασίας</b></h5> </button> </h5>
            </div>
            <div id="collapseThree" class="collapse" aria-labelledby="headingTwo" data-parent="#accordion">
            <div class="card-body">
                <b> Περιγραφή του μέτρου </b>
                <br><br>
                Επιχειρήσεις, των οποίων έχει ανασταλεί η λειτουργία με εντολή Δημόσιας Αρχής θέτουν το προσωπικό τους σε αναστολή και επιχειρήσεις, που πλήττονται σημαντικά, λόγω των αρνητικών συνεπειών του φαινόμενου του κορωνοϊού-COVID 19, όπως έχουν ορισθεί από το Υπουργείο Οικονομικών  βάσει ΚΑΔ, δύνανται να θέσουν σε αναστολή την σύμβαση εργασίας μέρους ή του συνόλου των εργαζομένων τους
                <br><br><br>
                <b> Ποιους αφορά </b>
                <br><br>
                Επιχειρήσεις, που έχει ανασταλεί η λειτουργία τους με εντολή δημόσιας αρχής
                <br><br><br>
                <b> Ποιοι εργαζόμενοι τίθενται σε αναστολή εργασίας </b>
                <br><br>
                Επιχειρήσεις - εργοδότες, των οποίων απαγορεύτηκε η επιχειρηματική τους δραστηριότητα με εντολή δημόσιας αρχής, δεν οφείλουν αποδοχές στους εργαζόμενους. Στην περίπτωση αυτή, οι συμβάσεις εργασίας των εργαζομένων τελούν σε αναστολή
                <br><br><br>
                <b> Αρχή αναστολής - Χρονική διάρκεια αυτής </b>
                <br><br>
                Ως ημερομηνία έναρξης αναστολής των συμβάσεων εργασίας, λογίζεται η ημερομηνία της αναστολής της επιχειρηματικής δραστηριότητας με εντολή δημόσιας αρχής, όπως προβλέπεται στις εκάστοτε οικείες υπουργικές αποφάσεις και διαρκεί για όσο χρονικό διάστημα ισχύει η εντολή της δημόσιας αρχής.
                <br><br>
                Οι επιχειρήσεις - εργοδότες, των οποίων η επιχειρηματική τους δραστηριότητα έχει ανασταλεί με εντολή δημόσιας αρχής, υποχρεούνται να υποβάλλουν υπεύθυνη δήλωση στο Π.Σ. «ΕΡΓΑΝΗ», με την οποία δηλώνουν μεταξύ άλλων τους εργαζόμενους, των οποίων οι συμβάσεις εργασίας τους τελούν σε αναστολή  και να τη  γνωστοποιήσουν στους εργαζόμενους τους, δηλώνοντάς τους και τον αριθμό πρωτοκόλλου καταχώρισης της πράξης τους στο ΠΣ «ΕΡΓΑΝΗ»
                <br><br><br>
                <b> Υποχρεώσεις </b>
                <br><br>
                <p style="text-decoration: underline;">Ρήτρα διατήρησης θέσεων εργασίας</p>
                Οι επιχειρήσεις-εργοδότες, που τελούν σε αναστολή της επιχειρηματικής τους δραστηριότητας, κατόπιν εντολής δημόσιας αρχής, και για όσο χρονικό διάστημα διαρκούν τα μέτρα αντιμετώπισης του κορωνοϊού COVID-19, υποχρεούνται να μην προβούν σε μειώσεις προσωπικού με καταγγελία των συμβάσεων εργασίας, οι οποίες τελούν επίσης σε αναστολή
                <br><br>
                Σε περίπτωση πραγματοποίησης καταγγελιών συμβάσεων εργασίας, οι καταγγελίες αυτές είναι άκυρες (έναρξη ισχύος της σχετικής διάταξης η 18.3.2020)
                <br><br>
                Επιπλέον, υποχρεούνται, μετά τη λήξη του χρόνου της αναστολής των συμβάσεων εργασίας του προσωπικού τους, να διατηρήσουν τον ίδιο αριθμό θέσεων εργασίας για χρονικό διάστημα ίσο με εκείνο της αναστολής
                <br><br>
                <p style="text-decoration: underline;">Επιχειρήσεις, που πλήττονται σημαντικά</p>
                Ποιοι εργαζόμενοι τίθενται σε αναστολή εργασίας
                <br><br>
                Επιχειρήσεις-εργοδότες, που πλήττονται σημαντικά, λόγω των αρνητικών συνεπειών του φαινόμενου του κορωνοϊού-COVID 19, όπως έχουν ορισθεί από το Υπουργείο Οικονομικών  βάσει ΚΑΔ, δύνανται να αναστέλλουν τις συμβάσεις εργασίας:
                <br><br>
                <ul>
                    <li> μέρους ή του συνόλου των εργαζομένων τους, που εργάζονται σε αυτούς κατά την 21/3/2020 </li>
                    <li> για συνεχόμενο ανέκκλητο χρονικό διάστημα σαράντα πέντε (45) ημερολογιακών ημερών </li>
                </ul>
                <br>
                <b> Εξαίρεση </b>
                <br><br>
                Επιτρέπεται η ανάκληση αναστολής συμβάσεων εργασίας εργαζομένων, σε περίπτωση:
                <br><br>
                <ul>
                    <li> επίταξης επιχειρήσεων από δημόσια αρχή για λόγους δημοσίου συμφέροντος, για έκτακτες, κατεπείγουσες, μη αναβαλλόμενες και ανελαστικές ανάγκες, ή </li>
                    <li> σε λοιπές περιπτώσεις που ισχύουν τα ίδια χαρακτηριστικά </li>
                </ul>
            </div>
        </div>

    </div>

<br></br>
<br></br>

<link rel="stylesheet" href="../stylesheets/index.css">

<div class="row flex-container">

  <div class="flex-content">
      <a href="./default.php" style="text-decoration:none;"><h5>Συχνές Ερωτήσεις</h5></a>
      <hr style="border-top: 2px solid rgba(0, 0, 0, 0.5); width: 95%;">

      <a href="./default.php"><p><span style="font-weight:bold">Άδεια Ειδικού Σκοπού: </span>Ποιες είναι οι προϋποθέσεις για παραχώρησή της;</p></a>
      <hr style="border-top: 1px solid rgba(0, 0, 0, 0.3); width: 95%;">
      <a href="./default.php"><p><span style="font-weight:bold;">Σχέδιο Αναστολής Εργασίας: </span>Όσοι προσλήφθηκαν πρόσφατα και δεν πληρούν τις ασφαλιστικές προϋποθέσεις θα πάρουν ανεργιακό επίδομα στο πλαίσιο Σχεδίου Αναστολής;</p></a>
      <hr style="border-top: 1px solid rgba(0, 0, 0, 0.3); width: 95%;">
      <a href="./default.php" style="text-decoration:none;"><input type="button" class="show-button" value="Προβολή Όλων" style="width:145px;"></a>
  </div>
</div>

<link rel="stylesheet" href="../stylesheets/footer.css">
<div class="content"></div>

<?php include '../public/footer.php' ?>